/* Localized versions of Info.plist keys */
"penSleep"="Press Pen power button once to use as the pen is on sleep mode.";
"connError"="Abnormal connect. please reconnect device.";
"notConnect"="Please connect the equil smartpen in Bluetooth settings First.";
"OK"="OK";
"cancel"="Cancel";
"robotPen"="AiPen Note";
"robotPenA5"="AiPen Note";
"robotPenA5Pad"="AiPen Pad";
"robotPen2"="AiPen FS";
"equilPen"="AiPen Laser";
"n2Smartpen"="AiPen Air";
"morganPad"="AiPen M";
"selectPointError"="Please try again following up the illustration";
"pen_disconn"="%@连接已断开";
"pen_conn"="%@连接成功";
"pen_conn_failed"="%@连接失败";
"connectFailed"="连接失败";
"notConnectDev"="无法连接到该设备";
